<?php 
	return array(
		'connectionString' => '{imap.yandex.ru:143/imap/notls}',
		'email' => '',
		'password' => '',
		'organization' => 'Organization name',
        'newTaskAnswer' => '
            Уважаемый клиент!<br><br>
            Благодарим  Вас за обращение в службу поддержки %s.<br><br>
            Вашей заявке присвоен номер %d.<br>
            Наш специалист свяжется с Вами в ближайшее время.<br>
            Обращаем Ваше внимание на время работы службы поддержки:<br>
            c 08:00 до 17:00 по Московскому времени, кроме выходных и праздничных дней.<br><br>
            %s'
	);